import React from "react";

const HomeContent = () => {
  return (
    <section className="container" style={{ marginTop: "60px" }}>
      {/* <h5 className="about-text-1">
        পৃথিবীর যে প্রান্ত থেকেই আসুন না কেনো আপনি; শুরুতেই আপনাকে আমাদের
        প্রতিষ্ঠানে স্বাগতম! একটি স্বনামধন্য প্রথম শ্রেনীর পরিবহন কোম্পানী
        "প্লাবন এক্সপ্রেস"। আমরা ঢাকা সহ সারা বাংলাদেশে যে কোন ধরনের গাড়ি
        ভাড়ার সার্ভিস দিয়ে থাকি!
      </h5>{" "}
      <br /> */}
      <h5
        className="about-text-2"
        style={{
          textAlign: "center",
          fontWeight: "bold",
          // color: "#8f8888",
        }}
      >
        {" "}
        সম্মানিত যাত্রীদের উদ্দেশ্যে বলছি—”একটি ভুল সারাজীবনের কান্না।”
      </h5>
      <br />
      <h5 className="about-text-3" style={{ textAlign: "justify" }}>
        রেফারেন্স ছাড়া রাস্তাঘাট থেকে কোন গাড়ি ভাড়া করবেন না। আপনি যে কোন সময়
        বিপদে পরতে পারেন। বিশ্বস্ত ও নির্ভরযোগ্য প্রতিষ্টান থেকে গাড়ি ভাড়া করুন।{" "}
        <br /> <br />
        একটি স্বনামধন্য প্রথম শ্রেনীর পরিবহন কোম্পানী "প্লাবন এক্সপ্রেস"। আমরা
        ঢাকা সহ সারা বাংলাদেশে যে কোন ধরনের গাড়ি ভাড়ার সার্ভিস দিয়ে থাকি!{" "}
        <br /> <br />
        পৃথিবীর যে প্রান্ত থেকেই আসুন না কেনো আপনি; শুরুতেই আপনাকে আমাদের
        প্রতিষ্ঠানে স্বাগতম! <br /> <br />
        আপনি আমাদের কাছে যেকোন ধরনের গাড়ী ভাড়া পাবেন। আমরা আপনাকে দিচ্ছি সকল
        প্রকার সম্পূর্ণ নতুন ফ্রেশ ডুয়েল এসি গাড়ী → হাইচ, নোহা, এক্স-নোহা,
        মাইক্রোবাস, প্রাইভেট কার, জিপ, এম্বুলেন্স, বাস, কোস্টার এবং পিকাপ , কভার
        ভ্যান সহ কার্গো সার্ভিস। আমরা আপনাকে সর্বনিম্ন রেটে গাড়ী ভাড়া দিচ্ছি।{" "}
        <br /> <br />
        You can rent any Car for us 24 hours a day. We are giving you the
        complete new Fresh Dual AC car → HiAce; Noha; X-Noha; Microbus; Private
        car; Zip, ambulance; Bus; Coaster and pickup, cover van with cargo
        service. We pay you the car at the lowest rate. <br /> <br /> <br />
      </h5>
      <h5
        className="about-text-4"
        style={{ fontWeight: "bold", textAlign: "justify" }}
      >
        আমাদের প্রফেশনাল সার্ভিসের মধ্যে রয়েছেঃ{" "}
      </h5>
      <br />
      <p className="about-text-5" style={{ textAlign: "justify" }}>
        ১. দৈনিক এবং ঘন্টা হিসেবে গাড়ি ভাড়া। <br /> <br />
        ২. ডিসকাউন্ট প্রাইসে মাসিক ভিত্তিতে গাড়ি ভাড়া। <br /> <br /> ৩.
        এয়ারপোর্ট পিক-আপ ও ড্রপ সার্ভিস। ৪. বিয়ে, কনসার্ট সহ যেকোন ছোট-বড়
        অনুষ্ঠানের জন্য গাড়ি ভাড়া দেই। <br /> <br />
        ৫. অফিস/স্কুল/কলেজের জন্য পিক-ড্রপ সার্ভিস। মাসিক ভিত্তিতে অথবা কোনো
        পরীক্ষার রুটিন ভিক্তক। <br /> <br />
        ৬. হরতালে নিরাপদে যাতায়াতের জন্য এ্যাম্বুলেন্স ভাড়া। নিরাপদ সড়ক ব্যবহার
        করে অন্য অন্যান্য গাড়ি ভাড়া দেওয়া হয়। <br /> <br />
        ৭. বাসা বদলের জন্য লেবার সহ পিকআপ ভাড়া দেওয়া হয়। (যদি লেবার প্রয়োজন
        হয় তখন)
      </p>
      <br /> <br />
      <h5
        className="about-text-6"
        style={{ fontWeight: "bold", textAlign: "justify" }}
      >
        {" "}
        কেনো আমাদের সার্ভিস নেবেনঃ
      </h5>{" "}
      <br />
      <p className="about-text-7" style={{ textAlign: "justify" }}>
        (১). অল-টাইম গাড়ি পাওয়ার নিশ্চয়তাসহ, পরিস্কার-পরিচ্ছন্ন গাড়ি, ভদ্র ও
        অভিজ্ঞ ড্রাইভার, ঝামেলাহীন সার্ভিস। <br /> <br /> (২). কমপক্ষে পাঁচ
        বছরের অভিজ্ঞতা সম্পন্ন; শতভাগ নিশ্চিত ড্রাইভিংর লাইসেন্স করা; ড্রাইভার
        দ্বারা গাড়ির পরিচালনা করি। <br /> <br />
        (৩).বিকাশের; রকেট; নগদের মাধ্যমে ঘরে বসে অনলাইন বুকিং এবং পেমেন্ট।{" "}
        <br /> <br />
        (৪). নির্ধারিত সময়ের পর ও গাড়ির সেবা প্রয়োজন হলে; ওভার এক্সট্রা সময়
        দিয়ে আমরা আপনাকে সঠিক সেবা দেয়ার চেষ্টা করি। <br /> <br />
        (৫). চাইলে আপনি নিজেই গাড়ির গ্যাসের ও (যেখানে গ্যাস নেই তৈল ব্যবহার
        ব্যবস্থা রয়েছে) খরচ বহন করতে পারবেন এবং নিজের ইচ্ছে মত গাড়ি ব্যবহার
        করতে পারবেন। <br /> <br />
        (৬) গাড়ীতে ভ্রমণের সময় যে কোন রকম অসুবিধার জন্য ২৪ ঘন্টা যোগাযোগের
        ব্যবস্থা রয়েছে আমাদের সাথে। <br /> <br />
        (৭) ড্রাইভার ও তার গাড়ীর কোনো ত্রুটি দেখলে; আমাদের অবহিত করুন। সাথে
        সাথে গাড়ী রিপ্লেসমেন্ট করে দেওয়া হবে।
        <br /> <br /> (৮) গাড়ীতে ড্রাইভার কোনো প্রকার বিড়ি/সিগারেট! নিলে
        আমাদের অবহিত করুন। তবে আমাদের ড্রাইভার গন কখনই গাড়ির মধ্যে বা সার্ভিসের
        সময় সিগারেটে বা তামাকজাত পন্য সেবন করেন না। <br /> <br />
        (৯) যাত্রার সময় গাড়ীতে কোনো প্রকারের অপরিষ্কার দেখলে; আমাদের অবহিত
        করলে। রিপ্লেসমেন্ট করা হয় সাথে সাথে। <br /> <br />
        (১০) গাড়ির মধ্যে নিরাপত্তা সভিস হিসেবে ২৪ ঘন্টা GPRS সুবিধা রয়েছে।
        করোনা ভাইরাস সংক্রমণের একটা বড় মাধ্যম হতে পারে অস্বাস্থ্যকর গণপরিবহন!
        তাই নিজের ও আপনজন-দের সুস্থতা নিশ্চিত করতে অপরিষ্কৃত ও জনবহুল পরিবহনগুলো
        এড়িয়ে চলার অনুরোধ করছি! নিজে সুস্থ থাকি , অপরকেও সুস্থ রাখার চেষ্টা করি
        !
      </p>
    </section>
  );
};

export default HomeContent;
