import React from "react";
import Navbar from "./Navbar";
import "./TermsAndCondition.css";

const TermsAndCondition = () => {
  return (
    <section>
      <Navbar />
      <div className="container main-terms">
        <h2 className=" main-terms-head">Terms and condition:</h2>
        <h4 className=" main-terms-subHead">
          আপনাদের ও আমাদের (প্লাবন এক্সপ্রেস) এর কিছু শর্তাবলী....
        </h4>{" "}
        <br />
      </div>
      <p className="container main-terms-text">
        (১) নির্ধারিত সময়ের পর... কাস্টমারদের অতিরিক্ত গাড়ী লাগলে; পরবর্তী
        ঘন্টা ২০০/৩০০ টাকা হারে ভাড়া বৃদ্ধি পাবে। <br /> <br />
        (২) গাড়ীর ধারণা ক্ষমতার বাহিরে অতিরিক্ত যাত্রী/মালামাল বহন করা হবে না।{" "}
        <br /> <br />
        (৩) রাষ্ট্রের আইন-শৃঙ্খলার বিরুদ্ধে ব্যবহারিত অস্ত্র; বিস্ফোরণ দ্রব্য;
        মাদক; অবৈধ মালামাল বহন করা যাবে না।
        <br /> <br />
        (৪) অসাম্প্রদায়িক ও অসামাজিক লিপ্ত কাজে গাড়ী ব্যবহার করা যাবে না।{" "}
        <br /> <br />
        (৫) কাঁচা রাস্তা; গাড়ী চলাচলের ঝুঁকিপূর্ণ রাস্তা ও চালকের বিবেচনায়
        অনুপযোগী রাস্তায় গাড়ী চালানো যাবে না! <br /> <br />
        (৬) অবশ্যই গাড়ী বুকিংয়ের জন্য ভোটার আইডি কার্ড/পাসপোর্ট অথবা পরিচয়
        শনাক্তকারী কাগজ পত্র সহ মোবাইল নাম্বার ইত্যাদি প্রদান করতে হবে। ধন্যবাদ
        আমাদের সেবার সাথে থাকার জন্য। আপনাদের সম্পূর্ণ নিরাপদ সহজলভ্য;
        সুষ্টু-সুন্দর সেবা প্রদান করাই আমাদের লক্ষ্য। সেবাই উওম ধর্ম।
      </p>
    </section>
  );
};

export default TermsAndCondition;
